---
title: Política de Privacidad
layout: privacidad
language: es
heading: Política de Privacidad
privacidad_html: >-
  <h3>Casa Mathilda est&aacute; muy sensibilizada en lo que a privacidad de los
  usuarios de su Web en Internet se refiere.</h3><h3>En su calidad de usuario,
  Casa Mathilda le informa de su pol&iacute;tica de protecci&oacute;n de datos
  de car&aacute;cter personal para que libre y voluntariamente pueda decidir
  facilitarnos los datos personales que le podamos requerir para acceder a los
  distintos servicios y contenidos ofertados en nuestra p&aacute;gina
  Web.</h3><p>Los datos de car&aacute;cter personal s&oacute;lo se
  recoger&aacute;n para su tratamiento cuando sean adecuados, pertinentes y no
  excesivos en relaci&oacute;n con el &aacute;mbito y las finalidades para las
  que se hayan obtenido. Conforme a lo dispuesto en la Ley de Protecci&oacute;n
  de Datos le informamos:</p><ol><li>Identificaci&oacute;n de los
  Administradores de contenido la Web: Mathilda Hotels, S.L. Roger de Lluria,
  125 Principal 08037 Barcelona. Contacto: <a
  data-cms-editor-link-style="undefined"
  href="mailto:info@casamathilda.com?subject=Pol%C3%ADtica%20de%20Privacidad">info@casamathilda.com</a>.
  Identificaci&oacute;n del Alojamiento web: 10DENCEHISPAHARD, S.L. Contacto: <a
  data-cms-editor-link-style="undefined"
  href="mailto:info@cdmon.com?subject=Pol%C3%ADtica%20de%20Privacidad%20Casa%20Mathilda">info@cdmon.com</a>.</li><li>De
  las visitas que recibimos a nuestra p&aacute;gina Web, nuestro servidor
  reconoce autom&aacute;ticamente: la direcci&oacute;n IP, fecha y hora de
  entrada y salida del web y los ficheros que ha descargado.</li><li>La
  informaci&oacute;n que archivamos se reduce a aquellos datos que el remitente
  nos proporciona voluntariamente a trav&eacute;s de los formularios
  establecidos a tal efecto, as&iacute; como a aquellos que puedan desprenderse
  de su visita a la web.</li><li>La informaci&oacute;n que archivamos la
  utilizamos para responder de forma &aacute;gil, fiable y r&aacute;pida, a
  todas las consultas, inquietudes o sugerencias que desee plantear, as&iacute;
  como para enviar informaci&oacute;n, publicidad y promoci&oacute;n comercial
  de nuestros propios servicios (siempre y cuando el usuario no se oponga a
  dichas comunicaciones y acepte las condiciones en la forma establecida para
  cada caso concreto), as&iacute; como a la explotaci&oacute;n
  estad&iacute;stica de los usos y zonas m&aacute;s visitadas de la
  Web.</li><li>Si nos dio su Direcci&oacute;n Postal o su direcci&oacute;n
  online: Recibir&aacute; informaci&oacute;n sobre el asunto para el que nos
  entreg&oacute; dicha direcci&oacute;n. Asimismo, le informamos que puede
  recibir mailings nuestros con informaci&oacute;n sobre nuevos
  servicios.</li><li>Si a trav&eacute;s de los medios de contacto, nos
  env&iacute;a sus datos personales, le informamos, conforme a lo establecido en
  el art&iacute;culo 5 de la LOPD 15/99, de la incorporaci&oacute;n de los datos
  personales facilitados a los ficheros automatizados, para uso interno,
  archiv&aacute;ndose por un periodo no superior a 3 a&ntilde;os. Queda
  informado de la posibilidad de ejercer sus derechos de Acceso,
  Rectificaci&oacute;n, Cancelaci&oacute;n y Oposici&oacute;n ante Casa
  Mathilda, para lo cual deber&aacute; comunicarnos de forma documentada la
  solicitud del mismo a la direcci&oacute;n de correo electr&oacute;nico <a
  data-cms-editor-link-style="undefined"
  href="mailto:info@casamathilda.com?subject=Pol%C3%ADtica%20de%20Privacidad">info@casamathilda.com</a>.
  Si no quiere recibir m&aacute;s env&iacute;os o correos electr&oacute;nicos o
  e-mail de nuestra empresa, por favor h&aacute;ganoslo saber 7. Los usuarios
  podr&aacute;n ejercitar los derechos de acceso, cancelaci&oacute;n y
  rectificaci&oacute;n sobre sus datos en la sede central de Casa
  Mathilda.</li><li>Casa Mathilda ha adoptado los niveles de seguridad de
  protecci&oacute;n de datos legalmente requeridos y ha instalado todos los
  medios y medidas al objeto de evitar su p&eacute;rdida, mal uso,
  alteraci&oacute;n y acceso no autorizado.</li><li>No obstante, el usuario debe
  ser consciente de que las medidas de seguridad en Internet no son
  inexpugnables. Consecuentemente, Casa Mathilda no garantiza que terceros no
  autorizados, actuando ileg&iacute;timamente, no puedan tener conocimiento de
  la clase, condiciones, caracter&iacute;sticas y circunstancias del uso que los
  usuarios hagan de la Web, en cuyo caso casa Mathilda no se hace
  responsable.</li><li>Cualquier reclamaci&oacute;n o queja deber&aacute;
  dirigirse a Casa Mathilda (a trav&eacute;s de los medios antes mencionados),
  quien resolver&aacute; la misma en el m&iacute;nimo plazo posible.</li></ol>
---

