---
title: Casa Mathilda
layout: index
language: fr
intro-banner: >-
  Le confort et l’ambiance d’une maison ainsi qu’un service d’hôtel
  professionnel.
rooms-title: Chambres
rooms-description: >-
  Casa Mathilda propose 3 types de chambres selon l’ espace qu’elles occuppent
  dans la maison
rooms-title-2: Sélectionnez Votre Chambre
info-title: Info
info_html: >-
  <p>Casa Mathilda est un boutique bed &amp; breakfast situ&eacute; au coeur de
  l&rsquo;Eixample &agrave; Barcelone, un quartier &eacute;legant proche de la
  Pedrera et de la Sagrada Familia. L&rsquo;h&ocirc;tel occupe le premier
  &eacute;tage d&rsquo;un ancien et somptueux batimment particulier ayant
  appartenu &agrave; une notable famille catalane textile au d&eacute;but du
  XX&egrave;me si&egrave;cle En 2014 &aacute; &eacute;t&eacute;
  compl&eacute;t&eacute;ment r&eacute;nove, melangeant modernit&eacute; et
  touches &ldquo;vintage&rdquo;, aven des finitons de premi&egrave;re
  qualit&eacute;.</p><p>Nous nous pr&eacute;occupons de tous les d&eacute;tails
  comme le ferait Mathilda, pour que vous vous sentiez comme chez vous. Nous
  proposons pour le petit-d&eacute;jeuner une variet&eacute; de propduits frais
  au quotidien, tels que le pain de la prestigieuse boulangerie Baluard, des
  fruits frais, un assortiment de fromages, jambons et charcuterie, yaourts,
  c&eacute;r&eacute;ales, tortilla et oeufs, th&eacute;s, infusions et nous
  mettons &agrave; disposition une cafeti&egrave;re Nespresso pour commencer la
  journ&eacute;e avec &eacute;nergie.</p><p>Nous proposons aussi la
  possibilit&eacute; d&rsquo; un booking complet qui vous permet de louer toute
  la maison, uniquement pour vous. *Selon disponibilit&eacute;, veuillez nous
  faire part de vos besoins ou souhaits par e-mail ou
  t&eacute;l&eacute;phone.</p><p>La r&eacute;ception est ouverte de 8h30
  &agrave; 20h30 | Check-in &agrave; partir de 15h. Check-out
  jusqu&rsquo;&agrave; 12h</p>
services-title: Prestations
services_html: >-
  <ul><li>Le m&eacute;nage des chambres est fait tous les jours</li><li>Wifi
  gratuit dans les chambres et dans les espaces comuns</li><li>Climatisation
  dans les chambres et dans les espaces communs</li><li>L&rsquo;h&ocirc;tel
  dispose d&rsquo;un r&eacute;seau de cam&eacute;ras de surveillance dans les
  espaces communs</li><li>Tout l&rsquo;&eacute;tablissement est
  &eacute;quip&eacute; d&rsquo;acc&egrave;s adapt&eacute;s pour personnes
  handicap&eacute;es.</li><li>Petits lits pour enfants disponibles sur demande.
  H&eacute;bergement gratuit pour les enfants de moins de 2 ans</li><li>Espace
  Non-fumeurs avec d&eacute;tecteurs de fum&eacute;e et extincteurs
  automatiques.</li><li>Consigne pour les bagages (horaires de
  r&eacute;ception)</li><li>Fen&ecirc;tres double vitrage isolant du bruit
  ext&eacute;rieur</li><li>T&eacute;l&eacute;phone dans toutes les chambres pour
  les appels nationaux et urgences</li><li>Location de v&eacute;los</li></ul>
who-is-mathilda: >-
  Casa Mathilda est un projet personnel fruit de ma passion pour les voyages, la
  rencontre d’autres modes de vie.

  De manière presque inconsciente, on peut precevoir l’ emprente que Mathilda a
  laissé en moi tout du long. Sa manière de mettre du coeur dans tout ce qu’elle
  fait, son désir de rendre les autres heureux, et sa générosité infinie.

  C’est dans cet esprit que nous reçevons nos hôtes, en partageant et
  personnalisant au maximum leur expérience, en y mettant tout notre coeur pour
  qu’ils se sentent comme à la maison, comme à la maison de Mathilda.
news-title: Dernières News
contact-title: Contact
contact-phone: 'Teléphone: +34 935321600'
contact-email: 'Email: info@casamathilda.com'
contact_html: >-
  <p>N&rsquo;h&eacute;sitez pas &agrave; nous contacter pour toute demande
  d&rsquo;information, en cas de doutes, de besoins sp&eacute;cifiques ou toute
  autre question qui vous viendrait &agrave; l&rsquo;esprit. Veuillez remplir le
  formulaire ci-joint ou bien nous appeler.</p><p>Nous serons ravis de pouvoir
  vous servir et ferons en sorte de vous r&eacute;pondre dans les meilleurs
  d&eacute;lais.</p><p>En nous contactant, vous acceptez notre Politique de
  Confidentialit&eacute;.</p>
contact-name-placeholder: Nom et Prénom
contact-email-placeholder: Email
contact-message-placeholder: Message
contact-send-button: Envoyer
address-title: Accès
address: 'Roger de Lluria, 125-127'
city: Barcelona
directions_html: >-
  <p>M&eacute;tro: Arr&ecirc;t "Diagonal" L3 et L5 ou bien Arr&ecirc;t
  &ldquo;Verdaguer&rdquo; L4.</p>
---
