---
title: Casa Mathilda
layout: index
language: fr
intro-banner: >-
  Nous sommes votre maison à Barcelone. Chambres avec tout le confort dans un
  environnement calme et paisible qui soutient le tourisme responsable.
rooms-title: Chambres
rooms-description: >-
  Casa Mathilda propose 3 types de chambres selon l’ espace qu’elles occuppent
  dans la maison
rooms-title-2: Sélectionnez Votre Chambre
info-title: Info
info_html: >-
  <p>Casa Mathilda est un boutique bed &amp; breakfast situ&eacute; au coeur de
  l&rsquo;Eixample &agrave; Barcelone, un quartier &eacute;l&eacute;gant proche
  de la Pedrera et de la Sagrada Familia. L&rsquo;h&ocirc;tel occupe le premier
  &eacute;tage d&rsquo;un ancien et somptueux batimment particulier ayant
  appartenu &agrave; une notable famille catalane textile au d&eacute;but du
  XX&egrave;me si&egrave;cle.</p><p>R&eacute;nov&eacute; avec soin, dans un
  style moderne avec une touche Vintage, en pr&eacute;servant les
  &eacute;l&eacute;ments d'origine de la maison et en am&eacute;liorant les
  installations avec la plus haute qualit&eacute; pour obtenir un espace unique.
  Nous travaillons pour cr&eacute;er un environnement d&eacute;tendu o&ugrave;
  vous pouvez vous reposer et socialiser, o&ugrave; vous pouvez vivre une
  exp&eacute;rience diff&eacute;rente et durable dans notre ville. Nous offrons
  &agrave; nos clients toutes les informations n&eacute;cessaires pour vivre une
  Barcelone diff&eacute;rente, pour conna&icirc;tre et profiter de la ville dans
  le respect et l'enrichissement mutuel</p><p>Nous nous pr&eacute;occupons de
  tous les d&eacute;tails comme le ferait Mathilda, pour que vous vous sentiez
  comme chez vous.&nbsp;</p>
reserva_html: >-
  <p>Nous proposons aussi la possibilit&eacute; d&rsquo;un <strong>BOOKING
  COMPLET </strong>qui vous permet de louer toute la maison, uniquement pour
  vous (selon disponibilit&eacute;). Veuillez nous faire part de vos besoins ou
  souhaits par <a data-cms-editor-link-style="undefined"
  href="mailto:info@casamathilda.com?subject=Booking%20Complet">e-mail</a> ou
  t&eacute;l&eacute;phone.</p>
services-title: Prestations
services_html: >-
  <ul><li>Le m&eacute;nage des chambres est fait tous les jours</li><li>Wifi
  gratuit dans les chambres et dans les espaces comuns</li><li>Climatisation
  dans les chambres et dans les espaces communs</li><li>L&rsquo;h&ocirc;tel
  dispose d&rsquo;un r&eacute;seau de cam&eacute;ras de surveillance dans les
  espaces communs</li><li>Tout l&rsquo;&eacute;tablissement est
  &eacute;quip&eacute; d&rsquo;acc&egrave;s adapt&eacute;s pour personnes
  handicap&eacute;es.</li><li>Petits lits pour enfants disponibles sur demande.
  H&eacute;bergement gratuit pour les enfants de moins de 2
  ans</li><li>Demandez-nous si vous voyagez avec votre animal de
  compagnie!</li><li>Espace Non-fumeurs avec d&eacute;tecteurs de fum&eacute;e
  et extincteurs automatiques.</li><li>Consigne pour les bagages (horaires de
  r&eacute;ception)</li><li>Fen&ecirc;tres double vitrage isolant du bruit
  ext&eacute;rieur</li><li>T&eacute;l&eacute;phone dans toutes les chambres pour
  les appels nationaux et urgences</li><li>Location de
  v&eacute;los</li><li>Informations touristes, achat de billets et
  r&eacute;servation de restaurants</li><li>La r&eacute;ception est ouverte de
  8h30 &agrave; 20h30</li><li>Check-in: 15h - Check-out: 12h</li></ul>
who-is-mathilda: >-
  Casa Mathilda est un projet personnel fruit de ma passion pour les voyages, la
  rencontre d’autres modes de vie. De manière presque inconsciente, on peut
  precevoir l’emprente que Mathilda a laissé en moi tout du long. Sa manière de
  mettre du coeur dans tout ce qu’elle fait, son désir de rendre les autres
  heureux, et sa générosité infinie. C’est dans cet esprit que nous reçevons nos
  hôtes, en partageant et personnalisant au maximum leur expérience, en y
  mettant tout notre coeur pour qu’ils se sentent comme à la maison, comme à la
  maison de Mathilda.
news-title: Dernières News
contact-title: Contact
contact-phone: 'Téléphone: +34 935321600'
contact-email: 'Email: info@casamathilda.com'
contact_html: >-
  <p>N&rsquo;h&eacute;sitez pas &agrave; nous contacter pour toute demande
  d&rsquo;information, en cas de doutes, de besoins sp&eacute;cifiques ou toute
  autre question qui vous viendrait &agrave; l&rsquo;esprit. Veuillez remplir le
  formulaire ci-joint ou bien nous appeler.</p><p>Nous serons ravis de pouvoir
  vous servir et ferons en sorte de vous r&eacute;pondre dans les meilleurs
  d&eacute;lais.</p><p>En nous contactant, vous acceptez notre <a
  data-cms-editor-link-style="undefined" href="/fr/privacidad/">Politique de
  Confidentialit&eacute;</a>.</p>
contact-name-placeholder: Nom et Prénom
contact-email-placeholder: Email
contact-message-placeholder: Message
contact-send-button: Envoyer
address-title: Accès
address: 'Roger de Lluria, 125-127'
city: Barcelona
directions_html: >-
  <p>M&eacute;tro Diagonal L3 et L5 - M&eacute;tro Verdaguer L4 et L5</p><p>De
  l'a&eacute;roport:</p><p>T1: Aerobus &agrave; Pla&ccedil;a de Catalunya +
  M&eacute;tro Arr&ecirc;t Diagonal (40 minutes)</p><p>T2: Train &agrave;
  Passeig de Gracia + marcher 10 minutes (40 minutes)</p><p>Taxi: 20 minutes de
  l'a&eacute;roport</p>
---


